Repository: hongochai2702/WP-Facebook-Messenger-Plugins
Catalog: languages/fb_messenger-*.po
Languages: vi

source: Documenttation
vi: Hướng dẫn sử dụng

source: Support
vi: Hỗ trợ CHILI

source: View more apps.
vi: Xem thêm CHILI APPS

source: Facebook Messenger Settings
vi: Cài đặt Facebook Messenger

source: Chatbox Options
vi: Cấu hình khung chat

source: Messenger Options
vi: Cấu hình Messenger

source: Configuration page for the chatbox.
vi: Cấu hình cho hộp chat.

source: Open Messenger ChatFacebook
vi: Mở messenger ChatFacebook

source: Hide
vi: Ẩn tất cả

source: Open
vi: Mở

source: Only Mobile
vi: Chỉ hiển thị trên Mobile

source: Use this feature if you want user click to open Messenger app.
vi: Sử dụng tính năng này nếu bạn muốn sử dụng nhấp chuột để mở ứng dụng Messenger.

source: Custom text for button
vi: Tùy chỉnh tiêu đề Chat Button.

source: Custom text for the button on messager page.
vi: Văn bản tùy chỉnh cho nút trên trang messager.

source: Messenger icon position
vi: Vị trí hiện thị

source: Left
vi: Trái

source: Right
vi: Phải

source: Position messenger button.
vi: Vị trí nút messenger.

source: Configuration page for the messenger.
vi: Cấu hình cho nút Messenger.

source: Your Facebook Fan Page URL
vi: URL Facebook Fan Page của bạn

source: Enter your fan page url. Example: https://www.facebook.com/chili.com.vn
vi: Điền vào đường dẫn Fanpage. Ví dụ: https://www.facebook.com/chili.com.vn

source: Display header cover
vi: Hiện thị Cover

source: Small header
vi: Sử dụng tiêu đề nhỏ

source: Large header
vi: Sử dụng tiêu đề lớn

source: Select Facebook header cover type on Messenger popup
vi: Chọn Facebook tiêu đề loại bìa trên Messenger cửa sổ bật lên

source: Icon type
vi: Loại icon

source: Icon
vi: Biểu tượng

source: Image
vi: Hình ảnh:

source: Upload icon or image
vi: Tải lên bộ biểu tượng

source: Upload
vi: Tải lên

source: Use default icon
vi: Sử dụng biểu tượng mặc định

source: Upload your icon or image, please make sure you select correct type above
vi: Tải lên biểu tượng hoặc hình ảnh của bạn, hãy chắc chắn rằng bạn chọn đúng loại trên

source: Main Color
vi: Màu chính

source: Main color for Messenger icon and button
vi: Màu chủ đạo cho biểu tượng và nút messenger

source: Open Messenger app button
vi: Mở nút ứng dụng Messenger

source: Use this feature if you want user click to open Messenger app on smartphone (will display a button on Messenger popup)
vi: Sử dụng tính năng này nếu bạn muốn sử dụng nhấp chuột để mở ứng dụng Messenger trên điện thoại thông minh (sẽ hiển thị một nút trên Messenger cửa sổ bật lên)

source: Custom text for open Messenger app button
vi: Văn bản tùy chỉnh cho mở nút ứng dụng Messenger

source: Custom text for button open Messenger app
vi: Tùy chỉnh tiêu đề Chat Button.

source: Language
vi: Ngôn ngữ

source: Display
vi: Hiện thị Cover

source: Display all pages but except
vi: Hiển thị tất cả các trang nhưng trừ

source: Display for pages...
vi: Hiển thị cho các trang ...

source: Select type you want to display Messenger (If it don't display in WooCommerce pages, please make sure you selected 'Display all pages but except' option)
vi: Chọn loại bạn muốn hiển thị Messenger (Nếu nó không hiển thị trong các trang WooCommerce, hãy chắc chắn rằng bạn chọn &#39;Hiển thị tất cả các trang, nhưng ngoại trừ&#39; tùy chọn)

source: Select where you want to display Facebook Messenger
vi: Chọn nơi bạn muốn hiển thị Facebook Messenger

source: Where you want to display
vi: Trường hợp bạn muốn hiển thị

source: Save Options
vi: Lưu cài đặt

source: Docs
vi: Tài Liệu

source: Settings
vi: Thiết lập
